/* Adobe Plugin Plist Files for LiveShapes */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "LiveShapes";
CFBundleDisplayName = "LiveShapes";
CFBundleGetInfoHTML = "LiveShapes version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "LiveShapes version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "LiveShapes version 21.1.0EN";
